Repository: nonbili/meron
Catalog: mobile/ios/Meron/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, et, fr, it, ja, ko, lv, pl, pt, pt_br, sv, tr, vi, zh_hans, zh_hant

# chat.copyFullAddress
source: Copy full address
ar: نسخ العنوان الكامل
de: Vollständige Adresse kopieren
el: Αντιγραφή πλήρους διεύθυνσης
es: Copiar dirección completa
et: Kopeeri täielik aadress
fr: Copier l'adresse complète
it: Copia indirizzo completo
ja: フルアドレスをコピー
ko: 전체 주소 복사
lv: Kopēt pilnu adresi
pl: Kopiuj pełny adres
pt: Copiar endereço completo
pt_br: Copiar endereço completo
sv: Kopiera fullständig adress
tr: Tam adresi kopyala
vi: Sao chép địa chỉ đầy đủ
zh_hans: 复制完整地址
zh_hant: 複製完整地址

# chat.copyMessageId
source: Copy message ID
ar: انسخ معرف الرسالة
de: Nachrichten-ID kopieren
el: Αντιγραφή αναγνωριστικού μηνύματος
es: Copiar ID de mensaje
et: Kopeeri sõnumi ID
fr: Copier l'ID du message
it: Copia l'ID del messaggio
ja: メッセージIDをコピー
ko: 메시지 ID 복사
lv: Kopēt ziņojuma ID
pl: Skopiuj identyfikator wiadomości
pt: Copiar ID da mensagem
pt_br: Copiar ID da mensagem
sv: Kopiera meddelande-ID
tr: Mesaj kimliğini kopyala
vi: Sao chép ID tin nhắn
zh_hans: 复制消息 ID
zh_hant: 複製訊息 ID

# chat.copyMessageText
source: Copy message text
ar: انسخ نص الرسالة
de: Nachrichtentext kopieren
el: Αντιγραφή κειμένου μηνύματος
es: Copiar texto del mensaje
et: Kopeeri sõnumi tekst
fr: Copier le texte du message
it: Copia il testo del messaggio
ja: メッセージ本文をコピー
ko: 메시지 텍스트 복사
lv: Kopēt ziņas tekstu
pl: Skopiuj tekst wiadomości
pt: Copiar texto da mensagem
pt_br: Copiar texto da mensagem
sv: Kopiera meddelandetext
tr: Mesaj metnini kopyala
vi: Sao chép nội dung tin nhắn
zh_hans: 复制消息文本
zh_hant: 複製訊息文字

# chat.copySubject
source: Copy subject
ar: نسخ الموضوع
de: Betreff kopieren
el: Αντιγραφή θέματος
es: Copiar asunto
et: Kopeeri teema
fr: Copier le sujet
it: Copia oggetto
ja: 件名をコピー
ko: 제목 복사
lv: Kopēt tēmu
pl: Skopiuj temat
pt: Copiar assunto
pt_br: Copiar assunto
sv: Kopiera ämne
tr: Konuyu kopyala
vi: Sao chép chủ đề
zh_hans: 复制主题
zh_hant: 複製主題

# chat.current
source: Current
ar: الحالي
de: Aktuell
el: Τρέχον
es: Actual
et: Praegune
fr: Actuelle
it: Corrente
ja: 現在
ko: 현재
lv: Pašreizējais
pl: Bieżący
pt: Atual
pt_br: Atual
sv: Aktuell
tr: Mevcut
vi: Hiện tại
zh_hans: 当前
zh_hant: 目前

# chat.currentConversation
source: Current conversation
ar: المحادثة الحالية
de: Aktuelle Unterhaltung
el: Τρέχουσα συνομιλία
es: Conversación actual
et: Praegune vestlus
fr: Conversation actuelle
it: Conversazione corrente
ja: 現在の会話
ko: 현재 대화
lv: Pašreizējā saruna
pl: Bieżąca konwersacja
pt: Conversa atual
pt_br: Conversa atual
sv: Aktuell konversation
tr: Mevcut konuşma
vi: Cuộc hội thoại hiện tại
zh_hans: 当前会话
zh_hant: 目前對話

# chat.draft
source: Draft
ar: مسودة
de: Entwurf
el: Προσχέδιο
es: Borrador
et: Mustand
fr: Brouillon
it: Bozza
ja: 下書き
ko: 초안
lv: Melnraksts
pl: Projekt
pt: Rascunho
pt_br: Rascunho
sv: Förslag
tr: Taslak
vi: Bản nháp
zh_hans: 草稿
zh_hant: 草稿

# chat.failedToSendRetry
source: Failed to send - click to retry
ar: فشل الإرسال - انقر لإعادة المحاولة
de: Senden fehlgeschlagen – klicken zum Wiederholen
el: Αποτυχία αποστολής - κάντε κλικ για επαναδοκιμή
es: Error al enviar; haga clic para reintentar
et: Saatmine ebaõnnestus – klõpsa uuesti proovimiseks
fr: Échec de l'envoi - cliquez pour réessayer
it: Invio non riuscito - clicca per riprovare
ja: 送信に失敗しました - クリックして再試行
ko: 전송 실패 - 다시 시도하려면 클릭하세요
lv: Neizdevās nosūtīt — noklikšķiniet, lai mēģinātu vēlreiz
pl: Nie udało się wysłać - kliknij, aby spróbować ponownie
pt: Falha ao enviar - clique para tentar novamente
pt_br: Falha ao enviar - clique para tentar novamente
sv: Kunde inte skicka - klicka för att försöka igen
tr: Gönderilemedi - yeniden denemek için tıklayın
vi: Gửi thất bại - nhấp để thử lại
zh_hans: 发送失败 - 点击重试
zh_hant: 傳送失敗 - 按一下以重試

# chat.feedDetails
source: Feed details
ar: تفاصيل الخلاصة
el: Λεπτομέρειες ροής
es: Detalles del feed
et: Voo üksikasjad
fr: Détails du flux
it: Dettagli feed
ja: フィードの詳細
ko: 피드 세부 정보
lv: Plūsmas informācija
pl: Szczegóły kanału
pt: Detalhes do feed
pt_br: Detalhes do feed
sv: Flödesdetaljer
tr: Besleme detayları
vi: Chi tiết nguồn tin
zh_hans: 订阅源详情
zh_hant: 訂閱源詳細資訊

# chat.fileItems
source: {count, plural, one {{count} file} other {{count} files}}
ar: {count, plural, one {{count} ملف} other {{count} ملفات}}
de: {count, plural, one {{count} Datei} other {{count} Dateien}}
el: {count, plural, one {{count} αρχείο} other {{count} αρχεία}}
es: {count, plural, one {{count} archivo} other {{count} archivos}}
et: {count, plural, one {{count} fail} other {{count} faili}}
fr: {count, plural, one {{count} fichier} other {{count} fichiers}}
it: {count, plural, one {{count} file} other {{count} file}}
ja: {count, plural, one {{count}件のファイル} other {{count}件のファイル}}
ko: {count, plural, one {파일 {count}개} other {파일 {count}개}}
lv: {count, plural, one {{count} fails} other {{count} faili}}
pl: {count, plural, one {{count} plik} other {{count} plików}}
pt: {count, plural, one {{count} ficheiro} other {{count} ficheiros}}
pt_br: {count, plural, one {{count} arquivo} other {{count} arquivos}}
sv: {count, plural, one {{count} fil} other {{count} filer}}
tr: {count, plural, one {{count} dosya} other {{count} dosya}}
vi: {count, plural, one {{count} tệp} other {{count} tệp}}
zh_hans: {count, plural, one {{count} 个文件} other {{count} 个文件}}
zh_hant: {count, plural, one {{count} 個檔案} other {{count} 個檔案}}

# chat.files
source: Files
ar: الملفات
de: Dateien
el: Αρχεία
es: Archivos
et: Failid
fr: Fichiers
it: File
ja: ファイル
ko: 파일
lv: Faili
pl: Pliki
pt: Ficheiros
pt_br: Arquivos
sv: Filer
tr: Dosyalar
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

# chat.hideDetails
source: Hide details
ar: إخفاء التفاصيل
de: Details ausblenden
el: Απόκρυψη λεπτομερειών
es: Ocultar detalles
et: Peida üksikasjad
fr: Masquer les détails
it: Nascondi dettagli
ja: 詳細を非表示
ko: 세부 정보 숨기기
lv: Slēpt informāciju
pl: Ukryj szczegóły
pt: Ocultar detalhes
pt_br: Ocultar detalhes
sv: Dölj detaljer
tr: Detayları gizle
vi: Ẩn chi tiết
zh_hans: 隐藏详情
zh_hant: 隱藏詳細資訊

# chat.htmlView
source: HTML view
ar: عرض HTML
de: HTML-Ansicht
el: Προβολή HTML
es: Vista HTML
et: HTML-vaade
fr: Vue HTML
it: Vista HTML
ja: HTML表示
ko: HTML 보기
lv: HTML skats
pl: Widok HTML
pt: Vista HTML
pt_br: Visualização em HTML
sv: HTML-vy
tr: HTML görünümü
vi: Chế độ xem HTML
zh_hans: HTML 视图
zh_hant: HTML 檢視

# chat.media
source: Media
ar: الوسائط
de: Medien
el: Πολυμέσα
es: Multimedia
et: Meedia
fr: Médias
it: Contenuti multimediali
ja: メディア
ko: 미디어
lv: Mediji
pl: Multimedia
pt: Multimédia
pt_br: Mídia
tr: Medya
vi: Phương tiện
zh_hans: 媒体
zh_hant: 媒體

# chat.mediaItems
source: {count, plural, one {{count} media item} other {{count} media items}}
ar: {count, plural, one {{count} عنصر وسائط} other {{count} عناصر وسائط}}
de: {count, plural, one {{count} Medienelement} other {{count} Medienelemente}}
el: {count, plural, one {{count} στοιχείο πολυμέσων} other {{count} στοιχεία πολυμέσων}}
es: {count, plural, one {{count} elemento multimedia} other {{count} elementos multimedia}}
et: {count, plural, one {{count} meediaüksus} other {{count} meediaüksust}}
fr: {count, plural, one {{count} élément multimédia} other {{count} éléments multimédias}}
it: {count, plural, one {{count} elemento multimediale} other {{count} elementi multimediali}}
ja: {count, plural, one {{count}件のメディア} other {{count}件のメディア}}
ko: {count, plural, one {미디어 항목 {count}개} other {미디어 항목 {count}개}}
lv: {count, plural, one {{count} mediju vienums} other {{count} mediju vienumi}}
pl: {count, plural, one {{count} element multimedialny} other {{count} elementów multimedialnych}}
pt: {count, plural, one {{count} item multimédia} other {{count} itens multimédia}}
pt_br: {count, plural, one {{count} item de mídia} other {{count} itens de mídia}}
sv: {count, plural, one {{count} medieobjekt} other {{count} medieobjekt}}
tr: {count, plural, one {{count} medya ögesi} other {{count} medya ögesi}}
vi: {count, plural, one {{count} mục phương tiện} other {{count} mục phương tiện}}
zh_hans: {count, plural, one {{count} 个媒体项目} other {{count} 个媒体项目}}
zh_hant: {count, plural, one {{count} 個媒體項目} other {{count} 個媒體項目}}

# chat.messageHtml
source: Message HTML
ar: محتوى الرسالة بتنسيق HTML
de: Nachrichten-HTML
el: HTML μηνύματος
es: HTML del mensaje
et: Sõnumi HTML
fr: Code HTML du message
it: HTML del messaggio
ja: メッセージのHTML
ko: 메시지 HTML
lv: Ziņojuma HTML
pl: HTML wiadomości
pt: HTML da mensagem
pt_br: HTML da mensagem
sv: Meddelande-HTML
tr: Mesaj HTML'i
vi: HTML tin nhắn
zh_hans: 邮件 HTML
zh_hant: 訊息 HTML

# chat.messageId
source: Message ID
ar: معرف الرسالة
de: Nachrichten-ID
el: Αναγνωριστικό μηνύματος
es: ID de mensaje
et: Sõnumi ID
fr: Identifiant du message
it: ID del messaggio
ja: メッセージID
ko: 메시지 ID
lv: Ziņojuma ID
pl: Identyfikator wiadomości
pt: ID da mensagem
pt_br: ID da mensagem
sv: Meddelande-ID
tr: Mesaj Kimliği
vi: ID tin nhắn
zh_hans: 消息ID
zh_hant: 訊息ID

# chat.messageText
source: Message text
ar: نص الرسالة
de: Nachrichtentext
el: Κείμενο μηνύματος
es: Texto del mensaje
et: Sõnumi tekst
fr: Texte du message
it: Testo del messaggio
ja: メッセージ本文
ko: 메시지 텍스트
lv: Ziņas teksts
pl: Tekst wiadomości
pt: Texto da mensagem
pt_br: Texto da mensagem
sv: Meddelandetext
tr: Mesaj metni
vi: Nội dung tin nhắn
zh_hans: 留言内容
zh_hant: 留言內容

# chat.moreActions
source: More actions
ar: المزيد من الإجراءات
de: Weitere Aktionen
el: Περισσότερες ενέργειες
es: Más acciones
et: Veel toiminguid
fr: Plus d'actions
it: Altre azioni
ja: その他のアクション
ko: 기타 작업
lv: Vairāk darbību
pl: Więcej działań
pt: Mais ações
pt_br: Mais ações
sv: Fler åtgärder
tr: Daha fazla eylem
vi: Hành động khác
zh_hans: 更多操作
zh_hant: 更多動作

# chat.moreMessageActions
source: More message actions
ar: المزيد من إجراءات الرسالة
de: Weitere Nachrichtenaktionen
el: Περισσότερες ενέργειες μηνύματος
es: Más acciones de mensajes
et: Veel sõnumi toiminguid
fr: Plus d'actions sur le message
it: Altre azioni sul messaggio
ja: その他のメッセージアクション
ko: 기타 메시지 작업
lv: Vairāk ziņojumu darbību
pl: Więcej działań na wiadomościach
pt: Mais ações da mensagem
pt_br: Mais ações da mensagem
sv: Fler meddelandeåtgärder
tr: Daha fazla mesaj eylemi
vi: Hành động tin nhắn khác
zh_hans: 更多消息操作
zh_hant: 更多訊息動作

# chat.newMessageTo
source: New message to {email}
ar: رسالة جديدة إلى {email}
de: Neue Nachricht an {email}
el: Νέο μήνυμα προς {email}
es: Nuevo mensaje para {email}
et: Uus sõnum aadressile {email}
fr: Nouveau message à {email}
it: Nuovo messaggio per {email}
ja: {email} への新規メッセージ
ko: {email}에게 새 메시지 보내기
lv: Jauns ziņojums lietotājam {email}
pl: Nowa wiadomość do {email}
pt: Nova mensagem para {email}
pt_br: Nova mensagem para {email}
sv: Nytt meddelande till {email}
tr: {email} adresine yeni mesaj
vi: Tin nhắn mới gửi đến {email}
zh_hans: 给 {email} 的新邮件
zh_hant: 傳送新訊息至 {email}

# chat.nextImage
source: Next image
ar: الصورة التالية
de: Nächstes Bild
el: Επόμενη εικόνα
es: Siguiente imagen
et: Järgmine pilt
fr: Image suivante
it: Immagine successiva
ja: 次の画像
ko: 다음 이미지
lv: Nākamais attēls
pl: Następny obraz
pt: Imagem seguinte
pt_br: Próxima imagem
sv: Nästa bild
tr: Sonraki resim
vi: Ảnh tiếp theo
zh_hans: 下一张图片
zh_hant: 下一張圖片

# chat.nextMatch
source: Next match
ar: المطابقة التالية
de: Nächster Treffer
el: Επόμενη αντιστοίχιση
es: Siguiente coincidencia
et: Järgmine vaste
fr: Correspondance suivante
it: Corrispondenza successiva
ja: 次の検索結果
ko: 다음 검색 결과
lv: Nākamā sakritība
pl: Następne dopasowanie
pt: Correspondência seguinte
pt_br: Próxima correspondência
sv: Nästa matchning
tr: Sonraki eşleşme
vi: Kết quả tiếp theo
zh_hans: 下一个匹配
zh_hant: 下一個相符項

# chat.noConversationParticipants
source: No conversation participants.
ar: لا يوجد مشاركين في المحادثة.
de: Keine Gesprächsteilnehmer.
el: Δεν υπάρχουν συμμετέχοντες στη συνομιλία.
es: No hay participantes en la conversación.
et: Vestluses osalejaid pole.
fr: Aucun participant à la conversation.
it: Nessun partecipante alla conversazione.
ja: 会話の参加者はいません。
ko: 대화 참가자가 없습니다.
lv: Nav sarunas dalībnieku.
pl: Brak uczestników rozmowy.
pt: Nenhum participante da conversa.
pt_br: Nenhum participante da conversa.
sv: Inga konversationsdeltagare.
tr: Konuşma katılımcısı yok.
vi: Không có người tham gia cuộc trò chuyện.
zh_hans: 没有对话参与者。
zh_hant: 沒有對話參與者。

# chat.noFiles
source: No files in this conversation.
ar: لا توجد ملفات في هذه المحادثة.
de: Keine Dateien in dieser Unterhaltung.
el: Δεν υπάρχουν αρχεία σε αυτήν τη συνομιλία.
es: No hay archivos en esta conversación.
et: Selles vestluses pole faile.
fr: Aucun fichier dans cette conversation.
it: Nessun file in questa conversazione.
ja: この会話にファイルはありません。
ko: 이 대화에 파일이 없습니다.
lv: Šajā sarunā nav failu.
pl: Brak plików w tej konwersacji.
pt: Nenhum ficheiro nesta conversa.
pt_br: Nenhum arquivo nesta conversa.
sv: Inga filer i denna konversation.
tr: Bu konuşmada dosya yok.
vi: Không có tệp nào trong cuộc hội thoại này.
zh_hans: 此会话中没有文件。
zh_hant: 此對話中無檔案。

# chat.noMedia
source: No media in this conversation.
ar: لا توجد وسائط في هذه المحادثة.
de: Keine Medien in dieser Unterhaltung.
el: Δεν υπάρχουν πολυμέσα σε αυτήν τη συνομιλία.
es: No hay archivos multimedia en esta conversación.
et: Selles vestluses pole meediat.
fr: Aucun média dans cette conversation.
it: Nessun contenuto multimediale in questa conversazione.
ja: この会話にメディアはありません。
ko: 이 대화에 미디어가 없습니다.
lv: Šajā sarunā nav mediju.
pl: Brak multimediów w tej konwersacji.
pt: Nenhum ficheiro multimédia nesta conversa.
pt_br: Nenhuma mídia nesta conversa.
sv: Ingen media i denna konversation.
tr: Bu konuşmada medya yok.
vi: Không có phương tiện nào trong cuộc hội thoại này.
zh_hans: 此会话中没有媒体文件。
zh_hant: 此對話中無媒體。

# chat.noParticipants
source: No participants in this conversation.
ar: لا يوجد مشاركون في هذه المحادثة.
de: Keine Teilnehmer in dieser Unterhaltung.
el: Δεν υπάρχουν συμμετέχοντες σε αυτήν τη συνομιλία.
es: No hay participantes en esta conversación.
et: Selles vestluses pole osalejaid.
fr: Aucun participant dans cette conversation.
it: Nessun partecipante in questa conversazione.
ja: この会話に参加者はいません。
ko: 이 대화에 참여자가 없습니다.
lv: Šajā sarunā nav dalībnieku.
pl: Brak uczestników w tej konwersacji.
pt: Nenhum participante nesta conversa.
pt_br: Nenhum participante nesta conversa.
sv: Inga deltagare i denna konversation.
tr: Bu konuşmada katılımcı yok.
vi: Không có người tham gia cuộc hội thoại này.
zh_hans: 此会话中没有参与者。
zh_hant: 此對話中無參與者。

# chat.noSharedFilesLoaded
source: No shared files in loaded messages.
ar: لا توجد ملفات مشتركة في الرسائل المحملة.
de: Keine freigegebenen Dateien in geladenen Nachrichten.
el: Δεν υπάρχουν κοινόχρηστα αρχεία στα φορτωμένα μηνύματα.
es: No hay archivos compartidos en los mensajes cargados.
et: Laaditud sõnumites pole jagatud faile.
fr: Aucun fichier partagé dans les messages chargés.
it: Nessun file condiviso nei messaggi caricati.
ja: 読み込み済みメッセージに共有ファイルはありません。
ko: 로드된 메시지에 공유 파일이 없습니다.
lv: Ielādētajos ziņojumos nav koplietotu failu.
pl: Brak udostępnionych plików w załadowanych wiadomościach.
pt: Nenhum arquivo compartilhado nas mensagens carregadas.
pt_br: Nenhum arquivo compartilhado nas mensagens carregadas.
sv: Inga delade filer i inlästa meddelanden.
tr: Yüklenen mesajlarda paylaşılan dosya yok.
vi: Không có tập tin được chia sẻ trong tin nhắn được tải.
zh_hans: 加载的消息中没有共享文件。
zh_hant: 載入的訊息中沒有共享檔案。

# chat.openExternalPlayer
source: Open in external player
ar: فتح في مشغل خارجي
de: In externem Player öffnen
el: Άνοιγμα σε εξωτερικό πρόγραμμα αναπαραγωγής
es: Abrir en un reproductor externo
et: Ava välises mängijas
fr: Ouvrir dans un lecteur externe
it: Apri nel lettore esterno
ja: 外部プレーヤーで開く
ko: 외부 플레이어에서 열기
lv: Atvērt ārējā atskaņotājā
pl: Otwórz w odtwarzaczu zewnętrznym
pt: Abrir no leitor externo
pt_br: Abrir no player externo
sv: Öppna i extern spelare
tr: Harici oynatıcıda aç
vi: Mở trong trình phát ngoài
zh_hans: 在外部播放器中打开
zh_hant: 在外部播放器中開啟

# chat.people
source: {count, plural, one {{count} person} other {{count} people}}
ar: {count, plural, one {{count} شخص} other {{count} أشخاص}}
de: {count, plural, one {{count} Person} other {{count} Personen}}
el: {count, plural, one {{count} άτομο} other {{count} άτομα}}
es: {count, plural, one {{count} persona} other {{count} personas}}
et: {count, plural, one {{count} inimene} other {{count} inimest}}
fr: {count, plural, one {{count} personne} other {{count} personnes}}
it: {count, plural, one {{count} persona} other {{count} persone}}
ja: {count, plural, one {{count}人} other {{count}人}}
ko: {count, plural, one {{count}명} other {{count}명}}
lv: {count, plural, one {{count} persona} other {{count} personas}}
pl: {count, plural, one {{count} osoba} other {{count} osób}}
pt: {count, plural, one {{count} pessoa} other {{count} pessoas}}
pt_br: {count, plural, one {{count} pessoa} other {{count} pessoas}}
sv: {count, plural, one {{count} person} other {{count} personer}}
tr: {count, plural, one {{count} kişi} other {{count} kişi}}
vi: {count, plural, one {{count} người} other {{count} người}}
zh_hans: {count, plural, one {{count} 人} other {{count} 人}}
zh_hant: {count, plural, one {{count} 人} other {{count} 人}}

# chat.peopleLabel
source: People
ar: الناس
de: Menschen
el: Ανθρωποι
es: Gente
et: Inimesed
fr: Personnes
it: Persone
ja: 参加者
ko: 사람들
lv: Cilvēki
pl: Ludzie
pt: Pessoas
pt_br: Pessoas
sv: Personer
tr: İnsanlar
vi: Mọi người
zh_hans: 人们
zh_hant: 人們

# chat.plainView
source: Plain view
ar: عرض النص العادي
de: Nur-Text-Ansicht
el: Προβολή απλού κειμένου
es: Vista de texto sin formato
et: Lihttekstivaade
fr: Vue texte brut
it: Vista testo normale
ja: プレーン表示
ko: 텍스트 보기
lv: Vienkāršs skats
pl: Zwykły widok
pt: Vista de texto simples
pt_br: Visualização em texto simples
sv: Textvy
tr: Düz görünüm
vi: Chế độ xem văn bản thuần
zh_hans: 纯文本视图
zh_hant: 純文字檢視

# chat.previousImage
source: Previous image
ar: الصورة السابقة
de: Vorheriges Bild
el: Προηγούμενη εικόνα
es: Imagen anterior
et: Eelmine pilt
fr: Image précédente
it: Immagine precedente
ja: 前の画像
ko: 이전 이미지
lv: Iepriekšējais attēls
pl: Poprzedni obraz
pt: Imagem anterior
pt_br: Imagem anterior
sv: Föregående bild
tr: Önceki resim
vi: Ảnh trước
zh_hans: 上一张图片
zh_hant: 上一張圖片

# chat.previousMatch
source: Previous match
ar: المطابقة السابقة
de: Vorheriger Treffer
el: Προηγούμενη αντιστοίχιση
es: Coincidencia anterior
et: Eelmine vaste
fr: Correspondance précédente
it: Corrispondenza precedente
ja: 前の検索結果
ko: 이전 검색 결과
lv: Iepriekšējā sakritība
pl: Poprzednie dopasowanie
pt: Correspondência anterior
pt_br: Correspondência anterior
sv: Föregående matchning
tr: Önceki eşleşme
vi: Kết quả trước
zh_hans: 上一个匹配
zh_hant: 上一個相符項

# chat.retry
source: Retry
ar: إعادة المحاولة
de: Wiederholen
el: Επαναδοκιμή
es: Reintentar
et: Proovi uuesti
fr: Réessayer
it: Riprova
ja: 再試行
ko: 재시도
lv: Mēģināt vēlreiz
pl: Spróbuj ponownie
pt: Tentar novamente
pt_br: Tentar novamente
sv: Försök igen
tr: Yeniden dene
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# chat.saveFile
source: Save {filename}
ar: حفظ {filename}
de: {filename} speichern
el: Αποθήκευση {filename}
es: Guardar {filename}
et: Salvesta {filename}
fr: Enregistrer {filename}
it: Salva {filename}
ja: {filename} を保存
ko: {filename} 저장
lv: Saglabāt {filename}
pl: Zapisz {filename}
pt: Gravar {filename}
pt_br: Salvar {filename}
sv: Spara {filename}
tr: {filename} dosyasını kaydet
vi: Lưu {filename}
zh_hans: 保存 {filename}
zh_hant: 儲存 {filename}

# chat.searchThread
source: Search thread
ar: البحث في سلسلة الرسائل
de: Thread durchsuchen
el: Αναζήτηση νήματος
es: Buscar en el hilo
et: Otsi lõimest
fr: Rechercher dans le fil
it: Cerca thread
ja: スレッドを検索
ko: 스레드 검색
lv: Meklēt pavedienā
pl: Przeszukaj wątek
pt: Pesquisar no tópico
pt_br: Pesquisar conversa
sv: Sök i tråd
tr: İleti dizisinde ara
vi: Tìm kiếm trong luồng
zh_hans: 搜索会话线索
zh_hant: 搜尋對話串

# chat.sharedFiles
source: Shared files
ar: الملفات المشتركة
de: Geteilte Dateien
el: Κοινόχρηστα αρχεία
es: Archivos compartidos
et: Jagatud failid
fr: Fichiers partagés
it: File condivisi
ja: 共有ファイル
ko: 공유된 파일
lv: Koplietotie faili
pl: Udostępnione pliki
pt: Arquivos compartilhados
pt_br: Arquivos compartilhados
sv: Delade filer
tr: Paylaşılan dosyalar
vi: Tệp được chia sẻ
zh_hans: 共享文件
zh_hant: 共享文件

# chat.showDetails
source: Show details
ar: إظهار التفاصيل
de: Details anzeigen
el: Εμφάνιση λεπτομερειών
es: Mostrar detalles
et: Näita üksikasju
fr: Afficher les détails
it: Mostra dettagli
ja: 詳細を表示
ko: 세부 정보 표시
lv: Rādīt informāciju
pl: Pokaż szczegóły
pt: Mostrar detalhes
pt_br: Mostrar detalhes
sv: Visa detaljer
tr: Detayları göster
vi: Hiển thị chi tiết
zh_hans: 显示详情
zh_hant: 顯示詳細資訊

# chat.showImages
source: {count, plural, one {Show image} other {Show {count} images}}
ar: {count, plural, one {إظهار الصورة} other {إظهار {count} صور}}
de: {count, plural, one {Bild anzeigen} other {{count} Bilder anzeigen}}
el: {count, plural, one {Εμφάνιση εικόνας} other {Εμφάνιση {count} εικόνων}}
es: {count, plural, one {Mostrar imagen} other {Mostrar {count} imágenes}}
et: {count, plural, one {Näita pilti} other {Näita {count} pilti}}
fr: {count, plural, one {Afficher l'image} other {Afficher {count} images}}
it: {count, plural, one {Mostra immagine} other {Mostra {count} immagini}}
ja: {count, plural, one {画像を表示} other {{count}枚の画像を表示}}
ko: {count, plural, one {이미지 표시} other {이미지 {count}개 표시}}
lv: {count, plural, one {Rādīt attēlu} other {Rādīt {count} attēlus}}
pl: {count, plural, one {Pokaż obraz} other {Pokaż obrazy ({count})}}
pt: {count, plural, one {Mostrar imagem} other {Mostrar {count} imagens}}
pt_br: {count, plural, one {Mostrar imagem} other {Mostrar {count} imagens}}
sv: {count, plural, one {Visa bild} other {Visa {count} bilder}}
tr: {count, plural, one {Resmi göster} other {{count} resmi göster}}
vi: {count, plural, one {Hiển thị ảnh} other {Hiển thị {count} ảnh}}
zh_hans: {count, plural, one {显示图片} other {显示 {count} 张图片}}
zh_hant: {count, plural, one {顯示圖片} other {顯示 {count} 張圖片}}

# chat.star
source: Star
ar: تمييز بنجمة
de: Markieren
el: Προσθήκη αστεριού
es: Destacar
et: Märgi tärniga
fr: Suivre
it: Aggiungi stella
ja: スター
ko: 별표 표시
lv: Atzīmēt ar zvaigznīti
pl: Dodaj gwiazdkę
pt: Marcar com estrela
pt_br: Marcar com estrela
sv: Stjärnmärk
tr: Yıldızla
vi: Gắn sao
zh_hans: 星标
zh_hant: 加星號

# chat.unstar
source: Unstar
ar: إزالة النجمة
de: Markierung aufheben
el: Κατάργηση αστεριού
es: Quitar destacado
et: Eemalda tärn
fr: Ne plus suivre
it: Rimuovi stella
ja: スターを外す
ko: 별표 제거
lv: Noņemt zvaigznīti
pl: Usuń gwiazdkę
pt: Remover estrela
pt_br: Remover estrela
sv: Ta bort stjärnmarkering
tr: Yıldızı kaldır
vi: Bỏ gắn sao
zh_hans: 取消星标
zh_hant: 取消星號

# chat.viewAsHtml
source: View as HTML
ar: عرض كـ HTML
de: Als HTML anzeigen
el: Προβολή ως HTML
es: Ver como HTML
et: Vaata HTML-ina
fr: Afficher en HTML
it: Visualizza come HTML
ja: HTMLで表示
ko: HTML로 보기
lv: Skatīt kā HTML
pl: Wyświetl jako HTML
pt: Ver como HTML
pt_br: Visualizar como HTML
sv: Visa som HTML
tr: HTML olarak görüntüle
vi: Xem dạng HTML
zh_hans: 查看 HTML
zh_hant: 以 HTML 檢視

# chat.viewAsPlainText
source: View as plain text
ar: عرض كنص عادي
de: Als Nur-Text anzeigen
el: Προβολή ως απλό κείμενο
es: Ver como texto sin formato
et: Vaata lihttekstina
fr: Afficher en texte brut
it: Visualizza come testo normale
ja: プレーンテキストで表示
ko: 일반 텍스트로 보기
lv: Skatīt kā vienkāršu tekstu
pl: Wyświetl jako zwykły tekst
pt: Ver como texto simples
pt_br: Visualizar como texto simples
sv: Visa som vanlig text
tr: Düz metin olarak görüntüle
vi: Xem dạng văn bản thuần túy
zh_hans: 查看纯文本
zh_hant: 以純文字檢視

# chat.viewOriginalTopic
source: View original topic
ar: عرض الموضوع الأصلي
de: Originalthema anzeigen
el: Προβολή αρχικού θέματος
es: Ver tema original
et: Vaata algset teemat
fr: Afficher le sujet d'origine
it: Visualizza argomento originale
ja: オリジナルのトピックを表示
ko: 원래 주제 보기
lv: Skatīt sākotnējo tēmu
pl: Wyświetl oryginalny temat
pt: Ver tópico original
pt_br: Ver tópico original
sv: Visa ursprungligt ämne
tr: Orijinal konuyu görüntüle
vi: Xem chủ đề gốc
zh_hans: 查看原始主题
zh_hant: 檢視原始主題
